
[DeathsDoor X2AbilityTemplate]
LocFriendlyName="死门"
LocFlyOverText="死门"
LocHelpText="大于1生命值时，下次的致死攻击将被抵消。"
LocLongDescription="大于1生命值时，下次的致死攻击将被抵消。"

[DeathsDoorTriggered X2AbilityTemplate]
LocFriendlyName="死门"
LocFlyOverText="死门"
LocHelpText="摇摆在危险边缘，面对死亡深渊...战斗力下降。"
LocLongDescription="摇摆在危险边缘，面对死亡深渊...战斗力下降。"
